[ErronBlackVoicepackBodyPartTemplate X2BodyPartTemplate]
DisplayName="Erron Black"

; Spark, WotC classes - uncomment the lines below and the relevant line in \Config\XComContent.int
;[ErronBlackVoicepackBodyPartTemplate_Templar X2BodyPartTemplate]
;DisplayName="ErronBlackVoicepack"
[ErronBlackVoicepackBodyPartTemplate_Templar X2BodyPartTemplate]
DisplayName="Erron Black"
[ErronBlackVoicepackBodyPartTemplate_Reaper X2BodyPartTemplate]
DisplayName="Erron Black"
[ErronBlackVoicepackBodyPartTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="Erron Black"